STL_Cases/STL_IGU_55_N6_AER4/system/fvOptions
FoamFile

{
    version 2.0;
    class dictionary;
    location "system";
    format ascii;
    object fvOptions;
}
limitTemperature
{
    type limitTemperature;
    active      true;
    limitTemperatureCoeffs
    {
        selectionMode all;
        min     200;
        max     400;
    }
}
